/* Default placeholder string used by bindings for indicating multiple selections */
"Multiple Selection" = "Selezione multipla";

/* Default placeholder string used by bindings for indicating selections of multiple different values */
"Multiple Values" = "Valori multipli";

/* Default placeholder string used by bindings for indicating unavailable data */
"No Data" = "Nessun dato";

/* Default placeholder string used by bindings for the no selection state */
"No Selection" = "Nessuna selezione";

/* Default placeholder string used by bindings for indicating unspecified or null values */
"No Value" = "Nessun valore";

/* Default placeholder string used by bindings for the not applicable state */
"Not Applicable" = "Non applicabile";

/* Default placeholder string used by bindings for indicating not-permitted states */
"Not Permitted" = "Non consentito";

/* Default placeholder string used by bindings for indicating unspecified values */
"Unspecified" = "Non specificato";

/* Default title used for windows, menu items and tab view items if no placeholder is specified explicitly */
"Untitled" = "Senza titolo";

